export const categories = [
  {
    title: "لباس زنانه",
    items: [
      "تیشرت",
      "پیراهن",
      "شومیز و بلوز",
      "شلوار",
      "دامن",
      "کت و ژاکت",
      "مانتو و پالتو",
      "لباس مجلسی",
    ],
  },

  {
    title: "لباس مردانه",
    items: [
      "تیشرت",
      "پیراهن",
      "پولوشرت",
      "هودی و سویشرت",
      "شلوار",
      "کت و ژاکت",
      "کاپشن",
    ],
  },

  {
    title: "کیف",
    items: [
      "کیف دستی",
      "کیف دوشی",
      "کیف پول",
      "کوله پشتی",
      "کیف لپ‌تاپ",
    ],
  },

  {
    title: "کفش",
    items: [
      "کتانی",
      "کفش رسمی",
      "بوت",
      "نیم‌بوت",
      "صندل",
    ],
  },

  {
    title: "اکسسوری",
    items: [
      "عینک",
      "ساعت",
      "کمربند",
      "کلاه",
      "شال و روسری",
      "زیورآلات",
    ],
  },
];